[{"type":"baseContainer", "content":[
    {"type":"heading", "text":"Herzlich Willkommen"},
    {"type":"textContainer", "content":[
        {"type": "text", "text":"Herzlich Willkommen auf der Seite des gat - genthiner amateurtheater e.V.! Wir laden Sie ein, sich bei uns etwas umzuschauen: Erfahren Sie etwas über uns und unsere Geschichte oder werfen Sie einen Blick in unsere Galerie."}
    ]},
    {"type": "timedContainer", "startDisplay":[28,11,2023], "endDisplay": [6,1,2024], "content":[
        {"type": "heading", "text":"gatventskalender 2023"},
        {"type": "textContainer", "content":[
            {"type": "text", "text": "Herzlich willkommen zum digitalen Adventskalender vom genthiner amateurtheater! Dieses Jahr nehmen wir Sie mit auf eine zauberhafte Reise durch die Märchen der Vergangenheit, die unser Theaterverein im Laufe der Jahre zum Leben erweckt hat. Öffnen Sie jeden Tag ein Türchen und lassen Sie sich von den Bildern vergangener Aufführungen verzaubern."},
            {"type": "heading", "text": "Jeden Sonntag: Märchenstunde", "level":2},
            {"type": "text", "text":"Gönnen Sie sich an jedem Sonntag eine Auszeit mit unseren Märchenstunden. gat liest ein herzerwärmendes Märchen vor, um Ihnen eine gemütliche und märchenhafte Adventszeit zu bescheren."},
            {"type": "newLine"},
            {"type": "text", "text": "Wir hoffen, dass Sie diese Reise durch die vergangenen Märchen ebenso genießen werden wie wir."},
            {"type": "newLine"},
            {"type": "newLine"},
            {"type": "text", "text": "gat wünscht eine märchenhafte Adventszeit!"}
        ]},
        {"type": "calendar"}
    ]},
    {"type": "timedContainer", "startDisplay":[18,1,2024], "endDisplay": [24,2,2024], "content":[
        {"type": "heading", "text": "Der Valentinstag und das genthiner amateurtheater"},
        {"type": "textContainer", "content": [
            {"type": "text", "text": "Seit über 20 Jahren gibt es vom gat ein Programm zum Valentinstag, in dem meist die Beziehungen zwischen den Geschlechtern auf das Korn genommen wird. In Anlehnung an das letzte Programm haben sich die Theaterleute von gat wieder für den Autor Andreas Kroll entschieden mit dem Titel: "},
            {"type": "heading", "level": 3,"text": "Männer! Und Frauen. ... Eine Lachshow - mit Wiedererkennungswert."},
            {"type": "text", "text": "10 Szenen aus dem ewigen Geschlechterkampf. Da gibt es die Frau und den Mann in der Midlife-Crisis, denen ein talentierter Verkäufer die Augen öffnet und den Geldbeutel leert. Da ist die Gartenparty, auf der sich die Männer wie Kinder amüsieren, nicht zuletzt dank des enormen Bierkonsums, die Frauen hingegen erst vornehm tun, um kurz darauf um so krasser aus der Rolle zu fallen ... Es gibt aber auch den liebenswerten Sketch um Jürgen und Melanie, die auf einer Parkbank ihre Mittagspause verbringen. Hinter der Parkbank taucht \"Teufelchen\" auf und will den sehr schüchternen jungen Mann mit machohaften Anmachsprüchen zum Draufgänger machen - während gleichzeitig ein \"Engelchen\" erscheint und ganz auf Romantik und Konventionen setzt. Dank der forschen, emanzipierten jungen Frau hätten die beiden sich ihre Mühe aber sparen können. Und sehr hübsch auch der Sketch vom alten Ehepaar, das beim Gespräch über die anstehende Eiserne Hochzeit das eine oder andere \"Detail\" ihrer langen Beziehung nicht mehr richtig erinnert - haben wir Kinder? Und wenn ja, wie viele?"},
            {"type": "newLine"},
            {"type": "newLine"},
            {"type": "centered", "content":[
                {"type": "normal", "content":[
                    {"type": "text", "text": "Neugierig geworden? Vorerst sind folgende Aufführungen geplant:"},
                    {"type": "unorderedList", "content":[
                        {"type": "listElement", "content":[
                            {"type": "text", "text": "Mittwoch, 14.02.2024, 19 Uhr", "bold":true},
                            {"type": "newLine"},
                            {"type": "text", "text": "Genthin, Lindenhof"}
                        ]},
                        {"type": "listElement", "content":[
                            {"type": "text", "text": "Sonntag, 18.02.2024, 15 Uhr", "bold":true},
                            {"type": "newLine"},
                            {"type": "text", "text": "Genthin, Lindenhof"}
                        ]},
                        {"type": "listElement", "content":[
                            {"type": "text", "text": "Samstag, 24.02.2024, 19 Uhr", "bold":true},
                            {"type": "newLine"},
                            {"type": "text", "text": "Kade, Gasthof Pflaumbaum"}
                        ]}
                    ]}
                ]}
            ]},
            {"type": "text", "text": "Einlass ist jeweils eine Stunde vor Beginn. Natürlich gibt es auch gastronomische Betreuung."},
            {"type": "newLine"},
            {"type": "newLine"},
            {"type": "text", "text": "Die Karten können ab "},
            {"type": "text", "text": "19.01.2024 ", "bold": true},
            {"type": "text", "text": "bei der "},
            {"type": "link", "text": "Touristinformation Genthin", "destination": "http://www.touristinfo-genthin.de/", "bold": true},
            {"type": "text", "text": " erworben werden. Der Eintrittspreis beträgt 12,00 € (zuzüglich Vorverkaufsgebühr)."},
            {"type": "newLine"},
            {"type": "text", "text": "Für die Veranstaltung am 18.02.2024 haben die Gäste die Möglichkeit, zusammen mit der Eintrittskarte ein Gedeck mit Kaffee und Kuchen zu bestellen."}
        ]}
    ]}
]}]